Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/tutustu_vastuullisen_matkailijan_ohjeistukseen_saamelaiskulttuuriin_ja_saamelaisten_kotiseutualueelle.html.tmx
Source language: fin
Languages: sms

source: Tutustu vastuullisen matkailijan ohjeistukseen saamelaiskulttuuriin ja saamelaisten kotiseutualueelle
sms: Tobdstõõđ vasttõõzzlaž turiist raʹvvjõʹsse sääʹmkulttuuʹre da saaʹmi dommvõudda

source: Tunnetko saamelaiskulttuurin ja saamelaisten kotiseutualueen tavat ja salat kuin omat taskusi?
sms: Toobdak-a sääʹmkulttuur da saaʹmi dommvuuʹd naaʹlid da peeitaid ǥu jiijjad kårmmnääd?

source: Testaa tietosi uudella saamelaismatkailuun liittyvällä tietovisalla ja katso saamelaismatkailun kokonaisvaltaisen kestävyyden animaatio.
sms: Teʹstte teâđad ođđ sääʹmturiʹsmme õhttneei teâttkõõjjõõzzin da ǩiõčč sääʹmturiism obbvääldlaž ǩeâllʼjemvuõđ animaatio.

source: Saamelaiskäräjät on julkaissut saamelaismatkailun kävijäohjeistuksen oheismateriaaleineen osoitteessa www.samediggi.fi/saamelaismatkailu .
sms: Sääʹmteeʹǧǧ lij õlmstâttam sääʹmturiism jooʹttiraʹvvjõõzz pâʹlddmateriaalineez addrõõzzâst www.samediggi.fi/saamelaismatkailu .

source: Kävijäohjeistus on suunnattu pohjoiseen saapuville matkailijoille ja etenkin saamelaisten kotiseutualueelle saapuville uusille matkailualan työntekijöille ja -toimijoille ja sitä voidaan hyödyntää myös oppimateriaalina matkailualan opettajille sekä oppilaille.
sms: Jooʹttiraʹvvjõs pâʹlddmateriaalineez lij tillʼlõvvum tââvas puõʹtti turiistid da ouddâl puki saaʹmi dommvõudda puõʹđjid ođđ turismmsueʹrj tuâjjlaid da tåimmjid da tõn vueiʹtet äuʹǩǩeed še mättmateriaalân turismmsueʹrj uʹčteeʹlid di mättʼtõõđjid.

source: Sivusto julkaistaan tässä vaiheessa englanniksi ja suomeksi.
sms: Seiddõs õlmstââʹttet ååʹn eŋgglõsǩiõʹlle da lääddas.

source: – Yleinen tietämys saamelaisväestöstä, saamelaisten historiasta ja modernista saamelaisyhteisöstä on edelleen pintapuolista ja usein myös ennakkoluulojen värittämää.
sms: – Takai tiettummuš sääʹmnaroodâst, saaʹmi historiast da modeeʹrnest sääʹmõhtsažkååʹddest lij veâl oolâžnallšem da täujja še ouddkäddmõõžži euʹnneem.

source: Saamelaisia koskevan totuudenmukaisen tiedon lisääminen ja levittäminen myös matkailualan kautta on erittäin tärkeää, sanoo Saamelasikäräjien puheenjohtaja Tuomas Aslak Juuso.
sms: Saaʹmid kuõskki tuõđmeâldlaž teâđ lââʹzztummuš da liâvtummuš še turismmsueʹrj pääiʹǩ lij aaibâs vääžnai, särnn Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tuomas Aslak Juuso.

source: – Toivon, että saamelaismatkailun kävijäohjeistus otetaan laajasti käyttöön ja se hyödyttää mahdollisimman useita toimijoita.
sms: Tuäivam, što sääʹmtuʹriism jooʹttiraʹvvjõs vääʹldet vaiddsânji âânnmõʹšše da tõt äuʹǩǩad vueiʹtlva määŋgaid tåimmjid.

source: Haluamme kannustaa matkailijoita tekemään vastuullisia ja eettisesti kestäviä valintoja, kun he matkustavat saamelaisten kotiseutualueella, jatkaa II varapuheenjohtaja Leo Aikio.
sms: Haaʹleep smeʹllkâʹtted turiistid tuejjeed vasttõõzzlaž da eettlânji ǩeâllʼjeei vaalšummšid, ǥu sij reiʹssje saaʹmi dommvuuʹdest, juätkk II väärrsaaǥǥjååʹđeei Leo Aikio.

source: Saamelaismatkailun ja saamelaisten kotiseutualueen erityispiirteisiin opastava kävijäohjeistus on suunniteltu ajankohtaisiin haasteisiin vastaavaksi, saamelaisyhteisöä ja -kulttuuria huomioivaksi ja kunnioittavaksi digitaaliseksi materiaalipaketiksi.
sms: Sääʹmturiism da saaʹmi dommvuuʹd jiijjâsnallšemvuõđid vuäʹpsteei jooʹttiraʹvvjõs lij tuejjuum ääiʹjpoddsaž vaʹǯǯtõõzzid vaʹstteeʹjen, sääʹmõhtsažkååʹdd da -kulttuur lokku väʹlddjen da ciʹsttjeeʹjen digitaalʼlaž materiaalpaʹǩaatten.

source: Kävijäohjeistuksen lisäksi sivusto sisältää kokonaisvaltaista kestävyyttä havainnollistavan animaation, matkailun tulevaisuuden kuvat, laajan saamelaismatkailuun ja saamelaisten kotiseutualueelle suuntautuvaan matkailuun liittyvän sanaston sekä opittuja taitoja testaavan tietovisan.
sms: Jooʹttiraʹvvjõõzz lââʹssen seiddõs âânn seʹst obbvääldsaž ǩeâllʼjemvuõđ aicclmeei animaatio, turiism pueʹttiääiʹj kaartid, veiddsõs sääʹmturiʹsmme da saaʹmi dommvõudda tiʹllʼlõõvi turiʹsmme õhttneei sannõõzz di mättjum tääidaid teʹsttjeei teâttkõõjjõõzz.

source: – Sivusto vaatii vielä pientä viilausta sanaston lisäksi, mutta se onkin digitaalisen materiaalipaketin etu.
sms: – Seiddõs õõlǥat veâl siõmmna pueʹrummuž sannõõzz lââʹssen, leša tõt lij še digitaalʼlaž materiaalipaʹǩaat ouddõs.

source: Materiaalipaketti on helposti päivitettävä, jolloin ajankohtaisiin matkailun trendeihin ja haasteisiin on helppo reagoida riippuen siitä, miten matkailu vaikuttaa paikallisväestön arkeen ja juhlaan eli saamelaiskulttuuriin ja sen hyvinvointiin, sanoo hankkeen suunnittelija Kirsi Suomi.
sms: Materiaalpaʹǩat lij hieʹlǩeld peeiʹvtemnalla, tâʹl ääiʹjpoddsaž turiism treeʹndid da vaʹǯǯtõõzzid lij hiâlpp reagâʹstted soorčeeʹl tõʹst, mäʹhtt turismm vaaikat pääiklažnarood aʹrǧǧe da juʹhlle leʹbe sääʹmkulttuuʹre da tõn pueʹrrjieʹllma, särnn haʹŋǩǩõõzz plaaneei Kirsi Suomi.

source: Vastuullinen matkailija tiedostaa olevansa vieraana paikallisten kodissa
sms: Vasttõõzzlaž turismm teâđast åårram kueʹssen pääiklaž põõrtâst

source: Saamenmaassa matkailija on vieraana paikassa, jossa saamelaisten arki ja juhlat ovat osa arvokasta elävää kulttuurimuotoa muodostaen erityisen kulttuurimaiseman, joka on saamelaisten ikiaikainen koti.
sms: Sääʹmjânnmest turistt lij kueʹssen pääiʹǩest, koʹst säʹmmlai argg da juuhl liâ pieʹǩǩ ärvvsaž jieʹlli kulttuurimaall raajeeʹl spesiaal kulttuurkueʹstelm, kååʹtt lij saaʹmi ââʹjjäiggsaž päiʹǩǩ.

source: Tässä elävässä kulttuurimaisemassa mahdollistetaan saamelaiskulttuurin elinvoimaisuus ja siirtäminen tuleville sukupolville .
sms: Täʹst jieʹlli kulttuurkueʹstlmest vueiʹtlvââʹstet sääʹmkulttuur jieʹllemviõkksažvuõtt da serddmõš puõʹtti puõlvvõõǥǥid .

source: Meillä kaikilla on vastuu yhteisestä tulevaisuudesta kaikkialla siellä, minne tekojemme ja askeltemme seuraamukset ylettyvät.
sms: Meeʹst pukin lij vasttõs õhttsaž pueʹttiääiʹjest juõʹǩǩåʹrnn toʹben, koozz tuâjjam da laauʹǩi seurrjummuž vuälla.

source: Tehdään yhdessä tästä päivästä vastuullisempi ja eettisesti kestävämpi, jotta huomisenkin sukupolvilla on kaikki tämä kauneus ja rikkaus elettävänä ja koettavana.
sms: Tuejjeep õõutsââʹjest täʹst peeiʹvest vasttõõzzlab da eettlânji ǩeâllʼjeejab, što še puõʹtti puõlvvõõǥǥin lij puk tät mooččâsvuõtt da reeʹǧǧesvuõtt jieʹllemnalla da ǩiõččlâʹsttemnalla.

source: Saamelaiskäräjät hyväksyi 24.9.2018 Vastuullisen ja eettisesti kestävän saamelaismatkailun toimintaperiaatteet -ohjeen , johon vastuullisen matkailijan ja matkailun kävijäohjeistus oheismateriaaleineen perustuu.
sms: Sääʹmteʹǧǧ priimi 24.9.2018 Vasttõõzzlaž da eettlânji ǩeâllʼjeei sääʹmturiism tåimmjem-vuâđđjurddi -vuäppõõzz , koozz vasttõõzzlaž turiist da turiism Jooʹttiraʹvvjõs pâʹlddmateriaalineez vuâđđââvv.

source: Sunna Kitin kuvitus havainnollistaa eettisen ohjeen viestiä siitä, miten toimia, jotta tulevaisuus olisi vastuullisempi ja eettisesti kestävämpi saamelaisten kotiseutualueella tukien saamelaiskulttuurin ylläpidon jatkuvuutta.
sms: Sunna Kitti kärttõs aicclmâtt eettlaž raʹvvjõõzz saaǥǥ tõʹst, mäʹhtt tåimmjed, što pueʹttiäiʹǧǧ leʹčči vasttõõzzlab da eettlânji ǩeâllʼjeejab säʹmmlai dommvuuʹdest tuärjjeeʹl sääʹmkulttuur tuõʹllʼjummuž juätkkjemvuõđ.

source: Saamelaiskäräjät on saanut avustusta opetus- ja kulttuuriministeriöltä kävijäohjeistuksen valmistamiseen ja toteutukseen.
sms: Sääʹmteʹǧǧ lij vuäǯǯam veäʹǩǩtieʹǧǧ mättʼtõs- da kulttuurministeriast jooʹttiraʹvvjõõzz valmštem diõtt da čõõđ viikkmõʹšše.

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sms: Tuomas Aslak JuusoSaaǥǥjååʹđteei 040 687 3394 tuomas.juuso@samediggi.fi

source: Leo Aikio II varapuheenjohtaja 040 621 6505 leo.aikio@samediggi.fi
sms: Leo Aikio II väärrsaaǥǥjååʹđeei 040 621 6505 leo.aikio@samediggi.fi

source: Kirsi Suomi Suunnittelija, Vastuullinen saameismatkailu hankkeet 010 839 3118 / 0405945492 kirsi.suomi@samediggi.fi
sms: Kirsi Suomi Plaaneei, Vasttõõzzlaž sääʹmturismm haʹŋǩǩõõzz 010 839 3118 / 0405945492 kirsi.suomi@samediggi.fi
